{
    "titulo": "Monumento",
    "tituloComplemento": "Castillo de Chapultepec",
    "contenido0": {
        "id": "contenido0",
        "titulo": "Introducción",
        "parrafos": [
            "Podemos presentar al castillo de Chapltepec como un lugar majestuoso y emblemático posado sobre una colina en la Ciudad de México, lugar en el cual ha sido testigo de grandes momentos históricas que han moldeado la tierva mexicana desde el siglo XVI",
            "Es un monumento con una imponente arquitectura es un símbolo de la grandeza y la diversidad que existe en México, ademas del gran legado que nos ha sedido el castillo desde sus inicios como refugio real hasta su transformacion en un simbolo de la soberania nacional."
          ],
          "imagen": "monumento/vista"
    },
    "contenido1": {
        "id": "contenido1",
        "titulo": "Historia",
        "parrafos": [
            "El Castillo de Chapultepec nos deslumbra con una fascinante historia que abarca varios siglos y refleja importantes eventos en sus muros y ubicación.",
            "En el comienzo tierras sagrados de nuestros antepasados eran, las cuales contenian un templo, pequeño refugio y lugar de descanso para sus gobernantes mexicas, honrradores de sus dioses y de la tierra que los vio nacer.",
            "Con la llegada de los conquistadores españoles, en un periodo que llamamos colonial, el sagrado cerro fue testigo de su nueva etapa como un pequeño palacio de recreo, al ser adoptado por la corona, pero el siglo XIX este no olvida, que en medio delFragor de la locha por la independencia mexicana termino dañado y abandonado por años."
        ],
        "imagen": "monumento/dentro"
    },
    "contenido2": {
        "id": "contenido2",
        "titulo": "Significado",
        "parrafos": [
            "Tiene un papel como simbolo de la historia e identidad de Mexico, su valor como patrimonio arquitectonico y su contribusion a la educacion y la difusión de Ia cultura en el pais.",
            "Simbolo de la soberania nacional.",
            "Patrimonio historico y arquitectonico.",
            "Museo nacional de Historia",
            "Espacio cultural y educativo"
        ],
        "imagen": "monumento/angulo"
    },
    "contenido3": {
        "id": "contenido3",
        "titulo": "Caracteristicas",
        "parrafos": [
            "El Castillo de Chapultepec, ubicado en la Ciudad de México, es un monumento histórico de gran importancia debido a varias características:",
            "Antigüedad: Su construcción se remonta al siglo XVIII, cuando fue erigido como residencia de descanso para los virreyes de la Nueva España. Posteriormente, fue utilizado como colegio militar, y finalmente como sede del Colegio Militar y residencia presidencial.",
            "Significado histórico: El castillo ha sido testigo de diversos momentos trascendentales en la historia de México. Desde la época prehispánica, cuando el sitio era utilizado como refugio, hasta la época colonial y la Independencia de México, donde fue escenario de importantes acontecimientos.",
            "Arquitectura: Su arquitectura mezcla estilos como el neoclásico y el barroco, reflejando las influencias culturales y estilísticas de diferentes épocas en México.",
            "Función como museo: Desde 1944, el Castillo de Chapultepec alberga el Museo Nacional de Historia, que exhibe una vasta colección de arte, objetos históricos y documentos relacionados con la historia de México, desde la época prehispánica hasta la actualidad.",
            "Símbolo nacional: El castillo es considerado un símbolo de la soberanía y la historia de México, y su imagen ha sido utilizada en diversos contextos culturales y políticos para representar al país.",
            "Estas características, entre otras, hacen del Castillo de Chapultepec un monumento histórico de gran relevancia tanto para México como para el mundo."
          ],
          "imagen": "monumento/vista"
    }
}